{"index.html": "", "about.md": "<h1>Jaar Salo</h1>\n<p>Een nieuw concept in duurzaam wonen en natuurbeleving. Project Jaar Salo stelt als doel om zelfvoorziendend te kunnen wonen in harmonie met de omgeving. </p>\n<p>De volgende principes worden gehanteerd voor de realisatie:</p>\n<ul>\n<li>off grid - volledig zelfstandig en los van bestaande netwerken</li>\n<li><a href=\"https://github.com/sphaero/stardust\">open source</a> - alle toegepaste kennis en techniek is openbaar</li>\n<li>sustainable - duurzaam zowel in fabricage als gebruik </li>\n<li>modulair - basisunit met diverse uitbreidingsmogelijkheden</li>\n<li>unieke beleving van de omgeving</li>\n</ul>", "info.md": "<h1>...!!!</h1>\n<p>De Jaar Salo off grid woning bestaat globaal uit twee onderdelen: een 20 ft. zeecontainer die voor 3/5 deel ondergronds wordt geplaatst en gekoppeld is aan een bovengronds deel. Dit bovengrondse deel bepaalt et unieke karakter van de unit.</p>\n<p>De container is de 'motor' van het huis en herbergt tevens de 'huishoudelijke functies' slapen, koken, eten en sanitair.</p>\n<p>De ondergrondse plaatsing van de container levert extra isolatie voordeel. Bovendien ervaart men hierdoor de omgeving op maaiveldhoogte. De gehele unit is hoogwaardig geïsoleerd en geventileerd. Een aan de container gekoppeld trapportaal verbindt de onder- en bovenwereld.</p>\n<p>Het bovengrondse deel is beeldbepalend voor het geheel. Het functioneert als verblijfsruimte met een sterke binding met de omgeving. De blik wordt 360 graden gericht en ook nog naar de hemel.\nDe verblijfsruimte is tevens voorzien van een stookplaats en een werkhoek. </p>\n<h2>Gebruikte oplossingen voor energie, water en afval</h2>\n<p>Afhankelijk van de locatie specifieke mogelijkheden zal gebruikt worden gemaakt van een op maat samengestelde combinatie van middelen. Dit is natuurlijk afhankelijk van nieuwe ontwikkelingen maar momenteel maken we gebruik van:</p>\n<ul>\n<li>Energie: alles 12 volt.<ul>\n<li>zonnepanelen, </li>\n<li>biogas, </li>\n<li>lithium accu's, </li>\n<li>elektrische auto, </li>\n<li>fysiek,</li>\n</ul>\n</li>\n<li>water: <ul>\n<li>regenwater (daken en terras), </li>\n<li>ecotoilet, </li>\n<li>waterscheiding, </li>\n<li>helofytenfilter, </li>\n<li>waterput.</li>\n</ul>\n</li>\n<li>warmte: <ul>\n<li>pelletkachel, </li>\n<li>warmtepomp-warmwatervat, </li>\n<li>micro-warmtekrachtkoppeling, </li>\n<li>stirlingmotor</li>\n</ul>\n</li>\n</ul>", "contact.md": "<h1>...???</h1>\n<p>Jaar Salo is een initiatief van beeldend kunstenaar <a href=\"http://www.jan-samsom.nl\">Jan Samsom</a> en nieuwe media kunstenaar <a href=\"http://www.sphaero.org\">Arnaud Loonstra</a>.</p>\n<h2>Email</h2>\n<ul>\n<li><a href=\"info@jan-samsom.nl\">Jan Samsom</a></li>\n<li><a href=\"arnaud@sphaero.org\">Arnaud Loonstra</a></li>\n</ul>", "img": {"grass30001.jpg": "img", "grass90001.png": {"path": "img", "thumb": "grass90001_thumb.jpg", "web": "grass90001_web.jpg", "md5": "todo"}}}