{"contact.md": "<h1>...???</h1>\n<p>Jaar Salo is een initiatief van beeldend kunstenaar <a href=\"http://www.jan-samsom.nl\">Jan Samsom</a> en nieuwe media kunstenaar <a href=\"http://www.sphaero.org\">Arnaud Loonstra</a>.</p>\n<h2>Email</h2>\n<ul>\n<li><a href=\"info@jan-samsom.nl\">Jan Samsom</a></li>\n<li><a href=\"arnaud@sphaero.org\">Arnaud Loonstra</a></li>\n</ul>\n<p><img alt=\"foto binnen bovengronds\" src=\"img/jaarsalo_4.jpg\" /></p>", "img": {"jaarsalo_4.jpg": "img", "jaarsalo_3.jpg": "img", "jaarsalo_1.jpg": "img", "jaarsalo_2.jpg": "img"}, "Ubuntu-R.ttf": "", "about.md": "<h1>Jaar Salo</h1>\n<p>Een nieuw concept in duurzaam wonen en natuurbeleving. Project Jaar Salo stelt als doel om zelfvoorzienend te kunnen wonen in harmonie met de omgeving. </p>\n<p>De volgende principes worden gehanteerd voor de realisatie:</p>\n<ul>\n<li>off grid - volledig zelfstandig en los van bestaande netwerken</li>\n<li><a href=\"https://github.com/sphaero/stardust\">open source</a> - alle toegepaste kennis en techniek is openbaar</li>\n<li>sustainable - duurzaam zowel in fabricage als gebruik </li>\n<li>modulair - basisunit met diverse uitbreidingsmogelijkheden</li>\n<li>unieke beleving van de omgeving</li>\n</ul>\n<p><img alt=\"foto binnen, zicht maai hoogte\" src=\"img/jaarsalo_2.jpg\" /></p>", "info.md": "<h1>...!!!</h1>\n<p>Jaar Salo speelt in op een groeiende behoefte in de maatschappij naar duurzaamheid. Binnen deze behoefte geven wij zelfvoorziening en de beleving van de directe omgeving een significante rol. Zelfvoorzienend wonen levert onafhankelijkheid en vrijheid op. Wij ontwerpen een off-grid woning, uitgerust met alle moderne gemakken. De woning, met deze uitgangspunten, is het middelpunt van het Jaar Salo project. De start van een breder concept. </p>\n<p>Het zelf voorzien in basisbenodigdheden brengt een nieuwe bewustwording op gang. Een zelfvoorzienende woning heeft een aantal praktische bijkomstigheden. Sommige daarvan zijn eenvoudiger op te lossen in collectiviteit en verbondenheid. Bijvoorbeeld de opslag van energie of het reinigen van water. Het Jaar Salo concept houdt rekening met zowel individuele behoeften als voordelen van gemeenschappelijkheid. We maken daarom gebruik van modulaire oplossingen die te koppelen zijn. Hiermee biedt Jaar Salo de mogelijkheid tot decentralisatie en de ontwikkeling van kleinschalige gemeenschappen.</p>\n<p>De Jaar Salo off-grid woning bestaat globaal uit twee onderdelen: een zeecontainer die voor 3/5 deel ondergronds wordt geplaatst en gekoppeld is aan een bovengronds deel. Door de ondergrondse plaatsing van de container ervaart men de omgeving op maaiveldhoogte. Dit deel is de 'motor' van het huis en herbergt tevens de 'huishoudelijke functies' slapen, koken, eten en sanitair. Een aan de container gekoppeld trapportaal verbindt de onder- en bovenwereld. Het bovengrondse deel is in beeldende zin bepalend voor het geheel. Het functioneert als verblijfsruimte met de blik zowel naar de hemel als 360 graden rondom. Dit bovengrondse deel bepaalt het unieke karakter van de unit. Afhankelijk van de locatie en situatie zijn verschillende varianten in te zetten. De gepresenteerde combinatie van het ondergrondse en bovengrondse deel wekt de associatie met een ‘individuele’ energie centrale. </p>\n<p><img alt=\"foto binnen vanuit eethoek\" src=\"img/jaarsalo_3.jpg\" /></p>\n<h2>Gebruikte oplossingen voor energie, water en afval</h2>\n<p>Afhankelijk van de locatie specifieke mogelijkheden zal gebruikt worden gemaakt van een op maat samengestelde combinatie van middelen. Dit is natuurlijk afhankelijk van nieuwe ontwikkelingen maar momenteel maken we gebruik van:</p>\n<ul>\n<li>Energie: alles 12 volt.<ul>\n<li>zonnepanelen, </li>\n<li>biogas, </li>\n<li>lithium accu's, </li>\n<li>elektrische auto, </li>\n<li>fysiek,</li>\n</ul>\n</li>\n<li>water: <ul>\n<li>regenwater (daken en terras), </li>\n<li>ecotoilet, </li>\n<li>waterscheiding, </li>\n<li>helofytenfilter, </li>\n<li>waterput.</li>\n</ul>\n</li>\n<li>warmte: <ul>\n<li>pelletkachel, </li>\n<li>warmtepomp-warmwatervat, </li>\n<li>micro-warmtekrachtkoppeling</li>\n</ul>\n</li>\n</ul>\n<p>Extra zonnepanelen worden, indien nodig, geplaatst op een externe overkapping. Daarbij is de unit zodanig ontworpen dat het mogelijkheden biedt tot kleinschalige collectiviteit in de vorm van opslag en uitwisseling.</p>\n<p>Het totale vloeroppervlak van ondergronds en bovengronds deel samen bedraagt: 27m2 (van de afgebeelde unit, grotere variaties zijn mogelijk)</p>", "index.html": ""}